"CANCEL" = "Annuler";
"DONE" = "Terminé";
"OK" = "OK";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Mémos vocaux";
"INFO_NAVIGATION_TITLE" = "Infos";
"LABEL_NAVIGATION_TITLE" = "Titre";
"CUSTOM_NAVIGATION_TITLE" = "Personnalisé";

"SHARE" = "Envoyer";
"DELETE" = "Supprimer";

"SHARE_DETAILS_BUTTON" = "Envoyer";
"TRIM_DETAILS_BUTTON" = "Raccourcir";

"SPEAKER_BUTTON" = "Haut-parleur";
"DELETE_MEMO_BUTTON" = "Supprimer le mémo vocal";
"SEND_TRIMMED_MMS_BUTTON" = "Envoyer un message";
"SEND_TRIMMED_MAIL_BUTTON" = "Envoyer un courrier";
"SHARE_PROMPT" = "Envoyer le mémo vocal via :";
"SEND_MAIL_BUTTON" = "Envoyer par courrier";
"SEND_MMS_BUTTON" = "Message";
"TRIM_BUTTON" = "Raccourcir";
"CLOSE_BUTTON" = "Fermer";
"OK_BUTTON" = "OK";

"NONE_LABEL" = "Aucun";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "Interview";
"LECTURE_LABEL" = "Conférence";
"IDEA_LABEL" = "Idée";
"MEETING_LABEL" = "Réunion";
"MEMO_LABEL" = "Mémo";
"CUSTOM_LABEL" = "Personnalisé";

"RECORDED_ON_FORMAT" = "Enregistré le %@";
"RECORDED_ON_FORMAT_EXTENDED" = "Enregistré le %@ à %@";

"RECORDING_STATUS_BAR_FORMAT" = "Enregistrement  %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Enregistrement en pause  %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%d h %d mn %d s";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%d mn %d s";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%d s";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "Le mémo est trop long";
"MEMO_TOO_LONG_ALERT_BODY" = "Souhaitez-vous sélectionner un extrait de ce mémo à envoyer ?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Aucun micro";
"UNABLE_TO_RECORD_ALERT_BODY" = "Branchez un micro pour enregistrer des mémos vocaux.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Enregistrement désactivé";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Pour utiliser le dictaphone, raccrochez.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Espace disque limité";
"LOW_DISK_SPACE_ALERT_BODY" = "Vous ne disposez pas d’assez d’espace disque pour poursuivre l’enregistrement de mémos vocaux. Libérez-en en effaçant des vidéos ou des photos.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Veuillez configurer un compte Mail pour pouvoir envoyer des mémos vocaux par courrier électronique.";

"MEMO_FILENAME" = "Mémo";
